brew 'caskroom/cask/brew-cask'
brew 'cabextract'
brew 'git'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'mono'
brew 'openssl'
brew 'readline'
cask 'appcleaner'
cask 'atom'
cask 'caffeine'
cask 'dropbox'
cask 'evernote'
cask 'flux'
cask 'go2shell'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'vlc'
